const terms = [
    {
        id: 'term1',
        index: 1,
        title: '[필수] 이용약관',
        content:
            `[제 1장 종칙]
            제1조 (목적)
            이 약관(이하 약관"이라 합니다)은 (주)놀유니버스(이하 “회사"라 합니다)이 운영하는 웹(Web) 및 앱(App, 어플리케 이션) 등을 통하여 제공하는 전자상거래 관련 서비스(이하 “서비스"라 합니다)를 이용함에 있어 회사와 이용자 사 이의 권리, 의무 및 책임사항, 이용조건 및 절차 등 기본적인 사항을 정하는 것을 목적으로 합니다
            제2조 (정의)
            ﻿"뮤잇"이라 함은 회사가 상품 또는 용역을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 상품 또는 용역을 거래할 수 있도록 설정한 가상의 영업장 웹(Web)•앱(App) 등의 제반 서비스를 말하며, "오픈마켓”을 포함함과 동시에 사이버 몰을 운영하는 사업자의 의미로도 사용합니다. 단, 회사에서 직접 운영하는 투어, 티켓 사이트(웹/앱)에 한하며 회사가 직접 운영하고 있지 않은 다른 탭의 쇼핑, 도서 사이트(웹/앱) 및 www.playdb.co.kr은 제외합니다.
            ﻿"이용자"라 함은 서비스에 접속하여 본 약관에 따라 회사가 제공하는 서비스를 이용하는 이용 고객을 말하며, 회 원 및 비회원을 통칭합니다.
            ﻿"회원이라 함은 회사에 개인정보를 제공하여 회원등록을 한 자로서, 회사의 정보를 지속적으로 제공받으며, 회 사가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
            ﻿"비회원"이라 함은 회원에 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다
            ﻿"Toping회원"이라 함은 회사의 티켓예매/ENT서비스에 개인정보를 제공하고, 회원등록을 한 자로서 회비를 납부 한 후 Toping회원 기간 내 회사의 정보를 지속적으로 제공받으며, 회사가 제공하는 유료회원 서비스를 이용할 수 있 는 회원으로 티켓부문에 한합니다.`,
    },
    {
        id: 'term2',
        index: 2,
        title: '[필수] 전자금융거래 이용약관',
        content:
        `[제 1장 종칙]
        제1조 (목적)
        이 약관(이하 약관"이라 합니다)은 (주)놀유니버스(이하 “회사"라 합니다)이 운영하는 웹(Web) 및 앱(App, 어플리케 이션) 등을 통하여 제공하는 전자상거래 관련 서비스(이하 “서비스"라 합니다)를 이용함에 있어 회사와 이용자 사 이의 권리, 의무 및 책임사항, 이용조건 및 절차 등 기본적인 사항을 정하는 것을 목적으로 합니다
        제2조 (정의)
        ﻿"뮤잇"이라 함은 회사가 상품 또는 용역을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 상품 또는 용역을 거래할 수 있도록 설정한 가상의 영업장 웹(Web)•앱(App) 등의 제반 서비스를 말하며, "오픈마켓”을 포함함과 동시에 사이버 몰을 운영하는 사업자의 의미로도 사용합니다. 단, 회사에서 직접 운영하는 투어, 티켓 사이트(웹/앱)에 한하며 회사가 직접 운영하고 있지 않은 다른 탭의 쇼핑, 도서 사이트(웹/앱) 및 www.playdb.co.kr은 제외합니다.
        ﻿"이용자"라 함은 서비스에 접속하여 본 약관에 따라 회사가 제공하는 서비스를 이용하는 이용 고객을 말하며, 회 원 및 비회원을 통칭합니다.
        ﻿"회원이라 함은 회사에 개인정보를 제공하여 회원등록을 한 자로서, 회사의 정보를 지속적으로 제공받으며, 회 사가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
        ﻿"비회원"이라 함은 회원에 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다
        ﻿"Toping회원"이라 함은 회사의 티켓예매/ENT서비스에 개인정보를 제공하고, 회원등록을 한 자로서 회비를 납부 한 후 Toping회원 기간 내 회사의 정보를 지속적으로 제공받으며, 회사가 제공하는 유료회원 서비스를 이용할 수 있 는 회원으로 티켓부문에 한합니다.`,
    },
    {
        id: 'term3',
        index: 3,
        title: '[필수] 개인정보 수집동의서',
        content:
        `[제 1장 종칙]
        제1조 (목적)
        이 약관(이하 약관"이라 합니다)은 (주)놀유니버스(이하 “회사"라 합니다)이 운영하는 웹(Web) 및 앱(App, 어플리케 이션) 등을 통하여 제공하는 전자상거래 관련 서비스(이하 “서비스"라 합니다)를 이용함에 있어 회사와 이용자 사 이의 권리, 의무 및 책임사항, 이용조건 및 절차 등 기본적인 사항을 정하는 것을 목적으로 합니다
        제2조 (정의)
        ﻿"뮤잇"이라 함은 회사가 상품 또는 용역을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 상품 또는 용역을 거래할 수 있도록 설정한 가상의 영업장 웹(Web)•앱(App) 등의 제반 서비스를 말하며, "오픈마켓”을 포함함과 동시에 사이버 몰을 운영하는 사업자의 의미로도 사용합니다. 단, 회사에서 직접 운영하는 투어, 티켓 사이트(웹/앱)에 한하며 회사가 직접 운영하고 있지 않은 다른 탭의 쇼핑, 도서 사이트(웹/앱) 및 www.playdb.co.kr은 제외합니다.
        ﻿"이용자"라 함은 서비스에 접속하여 본 약관에 따라 회사가 제공하는 서비스를 이용하는 이용 고객을 말하며, 회 원 및 비회원을 통칭합니다.
        ﻿"회원이라 함은 회사에 개인정보를 제공하여 회원등록을 한 자로서, 회사의 정보를 지속적으로 제공받으며, 회 사가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
        ﻿"비회원"이라 함은 회원에 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다
        ﻿"Toping회원"이라 함은 회사의 티켓예매/ENT서비스에 개인정보를 제공하고, 회원등록을 한 자로서 회비를 납부 한 후 Toping회원 기간 내 회사의 정보를 지속적으로 제공받으며, 회사가 제공하는 유료회원 서비스를 이용할 수 있 는 회원으로 티켓부문에 한합니다.`,
    },
]

export default terms;